{
  "text": {
    "hey": 72,
    "hello": 71,
    "hi": 73,
    "there": 160,
    "good": 63,
    "morning": 102,
    "evening": 46,
    "moin": 99,
    "let": 92,
    "s": 133,
    "go": 61,
    "dude": 44,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 3,
    "cu": 34,
    "by": 19,
    "cee": 23,
    "you": 198,
    "later": 90,
    "night": 114,
    "bye": 20,
    "goodbye": 64,
    "have": 69,
    "a": 1,
    "nice": 113,
    "day": 35,
    "see": 139,
    "around": 9,
    "yes": 197,
    "y": 196,
    "indeed": 81,
    "of": 118,
    "course": 33,
    "that": 158,
    "sounds": 143,
    "correct": 31,
    "no": 115,
    "n": 108,
    "never": 112,
    "i": 77,
    "don": 41,
    "t": 153,
    "think": 162,
    "so": 142,
    "like": 93,
    "way": 181,
    "not": 116,
    "really": 130,
    "perfect": 124,
    "great": 67,
    "amazing": 5,
    "feeling": 53,
    "king": 88,
    "wonderful": 193,
    "am": 4,
    "very": 177,
    "going": 62,
    "to": 165,
    "save": 138,
    "the": 159,
    "world": 194,
    "super": 150,
    "stoked": 148,
    "extremely": 48,
    "my": 107,
    "was": 179,
    "horrible": 74,
    "sad": 135,
    "feel": 52,
    "well": 183,
    "disappointed": 37,
    "m": 96,
    "unhappy": 172,
    "extremly": 49,
    "saad": 134,
    "are": 8,
    "bot": 14,
    "human": 76,
    "talking": 155,
    "take": 154,
    "me": 97,
    "nearest": 110,
    "station": 146,
    "where": 187,
    "is": 84,
    "closest": 29,
    "charging": 27,
    "need": 111,
    "im": 78,
    "low": 95,
    "on": 119,
    "power": 126,
    "glenwaverly": 60,
    "in": 79,
    "vermount": 176,
    "south": 144,
    "ferntree": 54,
    "gully": 68,
    "from": 56,
    "boxhill": 15,
    "mount": 104,
    "waverly": 180,
    "inclayton": 80,
    "mooroolbark": 101,
    "sassafras": 137,
    "upwey": 173,
    "get": 59,
    "st": 145,
    "kilda": 87,
    "brighton": 17,
    "moorabbin": 100,
    "beaconsfield": 12,
    "sandgurst": 136,
    "skye": 141,
    "devon": 36,
    "meadows": 98,
    "mornington": 103,
    "dromana": 42,
    "drysdale": 43,
    "buckly": 18,
    "breamlea": 16,
    "werribee": 184,
    "how": 75,
    "long": 94,
    "would": 195,
    "it": 85,
    "charge": 24,
    "an": 6,
    "electric": 45,
    "vehicles": 175,
    "what": 185,
    "average": 10,
    "time": 164,
    "car": 22,
    "vehicle": 174,
    "will": 190,
    "travel": 168,
    "full": 57,
    "whats": 186,
    "distence": 38,
    "expected": 47,
    "this": 163,
    "can": 21,
    "show": 140,
    "fast": 50,
    "stations": 147,
    "want": 178,
    "cheapest": 28,
    "option": 122,
    "any": 7,
    "free": 55,
    "do": 39,
    "tesla": 157,
    "superchargers": 151,
    "prefer": 127,
    "only": 121,
    "ultra": 170,
    "chargers": 26,
    "which": 188,
    "ones": 120,
    "with": 191,
    "pricing": 128,
    "under": 171,
    "__number__": 0,
    "kwh": 89,
    "traffic": 167,
    "near": 109,
    "suggest": 149,
    "least": 91,
    "avoid": 11,
    "heavy": 70,
    "routes": 132,
    "recommend": 131,
    "fastest": 51,
    "reach": 129,
    "now": 117,
    "best": 13,
    "considering": 30,
    "play": 125,
    "music": 106,
    "weather": 182,
    "today": 166,
    "tell": 156,
    "joke": 86,
    "who": 189,
    "won": 192,
    "game": 58,
    "information": 83,
    "about": 2,
    "these": 161,
    "type": 169,
    "does": 40,
    "charger": 25,
    "surpport": 152,
    "much": 105,
    "cost": 32,
    "output": 123,
    "info": 82
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 6,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 4,
    "nearest_charging_station": 16,
    "to_charging_station": 19,
    "how_long_to_charge": 13,
    "distence_i_can_go": 9,
    "filter_station": 10,
    "traffic_info": 20,
    "out_of_scope": 18,
    "charger_info": 5,
    "ask_how_long_to_charge": 2,
    "ask_to_station": 3,
    "ask_for_nearest_station": 1,
    "direction": 7,
    "directions": 8,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_distence_i_can_go": 6,
    "action_filter_stations": 8,
    "action_get_nearest_station": 9,
    "action_how_long_to_charge": 10,
    "action_to_charging_station": 15,
    "action_traffic_info": 16,
    "action_charger_info": 1,
    "get_directions_action": 19,
    "utter_default": 20,
    "utter_goodbye": 21,
    "utter_great_choice": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}