{
  "text": {
    "hey": 79,
    "hello": 78,
    "hi": 80,
    "there": 180,
    "good": 70,
    "morning": 113,
    "evening": 51,
    "moin": 109,
    "let": 101,
    "s": 149,
    "go": 67,
    "dude": 49,
    "goodmorning": 73,
    "goodevening": 72,
    "afternoon": 3,
    "cu": 37,
    "by": 20,
    "cee": 24,
    "you": 218,
    "later": 99,
    "night": 127,
    "bye": 21,
    "goodbye": 71,
    "have": 76,
    "a": 1,
    "nice": 126,
    "day": 38,
    "see": 155,
    "around": 9,
    "yes": 217,
    "y": 216,
    "indeed": 88,
    "of": 131,
    "course": 36,
    "that": 178,
    "sounds": 159,
    "correct": 33,
    "no": 128,
    "n": 119,
    "never": 125,
    "i": 84,
    "don": 46,
    "t": 172,
    "think": 182,
    "so": 158,
    "like": 102,
    "way": 201,
    "not": 129,
    "really": 146,
    "perfect": 137,
    "great": 74,
    "amazing": 5,
    "feeling": 58,
    "king": 96,
    "wonderful": 213,
    "am": 4,
    "very": 197,
    "going": 69,
    "to": 185,
    "save": 154,
    "the": 179,
    "world": 214,
    "super": 169,
    "stoked": 167,
    "extremely": 53,
    "my": 118,
    "was": 199,
    "horrible": 81,
    "sad": 151,
    "feel": 57,
    "well": 203,
    "disappointed": 42,
    "m": 106,
    "unhappy": 192,
    "extremly": 54,
    "saad": 150,
    "are": 8,
    "bot": 15,
    "human": 83,
    "talking": 174,
    "take": 173,
    "me": 107,
    "nearest": 123,
    "station": 165,
    "where": 207,
    "is": 92,
    "closest": 30,
    "charging": 28,
    "need": 124,
    "im": 85,
    "low": 105,
    "on": 132,
    "power": 142,
    "neaby": 120,
    "local": 103,
    "clostest": 31,
    "what": 205,
    "nearby": 122,
    "would": 215,
    "place": 138,
    "charge": 25,
    "car": 23,
    "can": 22,
    "do": 44,
    "it": 93,
    "in": 86,
    "this": 183,
    "glenwaverly": 66,
    "vermount": 196,
    "south": 160,
    "ferntree": 59,
    "gully": 75,
    "from": 62,
    "boxhill": 16,
    "mount": 115,
    "waverly": 200,
    "inclayton": 87,
    "mooroolbark": 111,
    "sassafras": 153,
    "upwey": 193,
    "get": 65,
    "st": 164,
    "kilda": 95,
    "brighton": 18,
    "moorabbin": 110,
    "beaconsfield": 13,
    "sandgurst": 152,
    "skye": 157,
    "devon": 39,
    "meadows": 108,
    "mornington": 114,
    "dromana": 47,
    "drysdale": 48,
    "buckly": 19,
    "breamlea": 17,
    "werribee": 204,
    "how": 82,
    "long": 104,
    "an": 6,
    "electric": 50,
    "vehicles": 195,
    "average": 11,
    "time": 184,
    "vehicle": 194,
    "will": 210,
    "travel": 188,
    "full": 63,
    "whats": 206,
    "distence": 43,
    "expected": 52,
    "show": 156,
    "fast": 55,
    "stations": 166,
    "want": 198,
    "cheapest": 29,
    "option": 135,
    "any": 7,
    "free": 61,
    "tesla": 176,
    "superchargers": 170,
    "prefer": 143,
    "only": 134,
    "ultra": 190,
    "chargers": 27,
    "which": 208,
    "ones": 133,
    "with": 211,
    "pricing": 144,
    "under": 191,
    "__number__": 0,
    "kwh": 98,
    "traffic": 187,
    "near": 121,
    "suggest": 168,
    "least": 100,
    "avoid": 12,
    "heavy": 77,
    "routes": 148,
    "recommend": 147,
    "fastest": 56,
    "reach": 145,
    "now": 130,
    "best": 14,
    "considering": 32,
    "play": 139,
    "music": 117,
    "weather": 202,
    "today": 186,
    "tell": 175,
    "joke": 94,
    "who": 209,
    "won": 212,
    "game": 64,
    "information": 91,
    "about": 2,
    "these": 181,
    "type": 189,
    "does": 45,
    "charger": 26,
    "surpport": 171,
    "much": 116,
    "cost": 34,
    "output": 136,
    "info": 89,
    "specification": 161,
    "for": 60,
    "specs": 162,
    "possible": 141,
    "know": 97,
    "speed": 163,
    "goes": 68,
    "at": 10,
    "please": 140,
    "thanks": 177,
    "infomation": 90,
    "could": 35,
    "more": 112,
    "direction": 40,
    "directions": 41
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 6,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 4,
    "nearest_charging_station": 16,
    "to_charging_station": 19,
    "how_long_to_charge": 13,
    "distence_i_can_go": 9,
    "filter_station": 10,
    "traffic_info": 20,
    "out_of_scope": 18,
    "charger_info": 5,
    "directions": 8,
    "ask_how_long_to_charge": 2,
    "ask_to_station": 3,
    "ask_for_nearest_station": 1,
    "direction": 7,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_distence_i_can_go": 6,
    "action_filter_stations": 8,
    "action_get_nearest_station": 9,
    "action_how_long_to_charge": 10,
    "action_to_charging_station": 15,
    "action_traffic_info": 16,
    "action_charger_info": 1,
    "get_directions_action": 19,
    "utter_default": 20,
    "utter_goodbye": 21,
    "utter_great_choice": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}