{
  "text": {
    "get_directions": 160,
    "station_id": 330,
    "__number__": 2,
    "abc": 4,
    "xyz": 388,
    "hi": 180,
    "hello": 176,
    "hey": 179,
    "there": 349,
    "good": 165,
    "morning": 236,
    "evening": 135,
    "afternoon": 9,
    "dude": 122,
    "goodmorning": 167,
    "goodevening": 166,
    "please": 280,
    "start": 328,
    "bye": 59,
    "pp": 287,
    "gud": 171,
    "i": 187,
    "need": 246,
    "to": 351,
    "plan": 277,
    "a": 3,
    "route": 310,
    "geelong": 158,
    "driving": 121,
    "brighton": 50,
    "charging": 80,
    "stops": 336,
    "for": 150,
    "my": 239,
    "journey": 199,
    "planning": 278,
    "trip": 358,
    "south": 321,
    "yarra": 390,
    "find": 144,
    "along": 14,
    "battery": 37,
    "low": 217,
    "now": 255,
    "emergency": 128,
    "urgent": 368,
    "needed": 247,
    "dying": 124,
    "critical": 104,
    "level": 209,
    "charger": 78,
    "immediately": 190,
    "almost": 13,
    "dead": 108,
    "help": 177,
    "me": 223,
    "with": 385,
    "show": 318,
    "option": 267,
    "want": 374,
    "immediate": 189,
    "in": 191,
    "frankston": 152,
    "richmond": 305,
    "melbourne": 225,
    "carlton": 65,
    "dandenong": 106,
    "collingwood": 90,
    "st": 327,
    "kilda": 202,
    "brunswick": 52,
    "docklands": 117,
    "footscray": 149,
    "box": 47,
    "hill": 182,
    "tesla": 346,
    "model": 230,
    "y": 389,
    "byd": 58,
    "atto": 28,
    "hyundai": 186,
    "ioniq": 195,
    "kia": 201,
    "ev6": 134,
    "mg": 228,
    "zs": 392,
    "ev": 133,
    "nissan": 251,
    "leaf": 206,
    "type": 360,
    "type2": 361,
    "ccs": 70,
    "ccs2": 71,
    "chademo": 74,
    "mennekes": 226,
    "have": 174,
    "car": 64,
    "is": 196,
    "connector": 97,
    "cheapest": 82,
    "fast": 140,
    "chargers": 79,
    "premium": 291,
    "fastest": 141,
    "most": 237,
    "affordable": 8,
    "best": 43,
    "facilities": 139,
    "luxury": 218,
    "budget": 53,
    "ultra": 363,
    "preference": 289,
    "preferences": 290,
    "prefer": 288,
    "let": 208,
    "s": 313,
    "go": 163,
    "choose": 85,
    "select": 315,
    "pick": 276,
    "m": 220,
    "location": 213,
    "at": 27,
    "near": 243,
    "currently": 105,
    "around": 25,
    "am": 18,
    "located": 212,
    "burwood": 55,
    "station_name": 331,
    "malvern": 221,
    "central": 72,
    "swinburne": 340,
    "university": 366,
    "tc": 343,
    "building": 54,
    "supercharger": 338,
    "city": 86,
    "of": 260,
    "stonnington": 335,
    "forest": 151,
    "chase": 81,
    "shopping": 317,
    "centre": 73,
    "telsa": 345,
    "lynbrook": 219,
    "village": 373,
    "rmit": 306,
    "campus": 62,
    "engie": 130,
    "victoria": 372,
    "gardens": 156,
    "camberwell": 60,
    "chadstone": 75,
    "high": 181,
    "street": 337,
    "evie": 136,
    "portland": 285,
    "north": 252,
    "bellarine": 40,
    "aquatic": 23,
    "library": 211,
    "monash": 231,
    "caufield": 68,
    "road": 307,
    "exploren": 137,
    "station": 329,
    "fleming": 147,
    "park": 274,
    "mont": 232,
    "albert": 11,
    "the": 348,
    "glen": 162,
    "bayside": 39,
    "gateway": 157,
    "east": 125,
    "chargefox": 77,
    "barnawartha": 36,
    "euroa": 132,
    "nicholson": 250,
    "lorbek": 216,
    "cars": 67,
    "jet": 197,
    "charge": 76,
    "office": 261,
    "woolworths": 386,
    "fishermans": 146,
    "bend": 41,
    "middy": 229,
    "port": 284,
    "ampcharge": 19,
    "barkly": 35,
    "square": 326,
    "get": 159,
    "electric": 126,
    "head": 175,
    "hub": 185,
    "david": 107,
    "parade": 273,
    "ascot": 26,
    "vale": 370,
    "moonee": 233,
    "ponds": 283,
    "town": 354,
    "hall": 173,
    "coburg": 88,
    "civic": 87,
    "moreland": 235,
    "austin": 29,
    "tower": 353,
    "carpark": 66,
    "b1": 33,
    "oak": 257,
    "sports": 325,
    "toyota": 355,
    "altona": 17,
    "cb": 69,
    "smith": 319,
    "reserve": 302,
    "hobsons": 183,
    "bay": 38,
    "airport": 10,
    "west": 379,
    "campbellfield": 61,
    "ampol": 20,
    "foodary": 148,
    "bridge": 49,
    "gala": 155,
    "keilor": 200,
    "oakleigh": 258,
    "repair": 299,
    "council": 102,
    "jolt": 198,
    "cheltenham": 84,
    "uni": 365,
    "greensborough": 168,
    "plaza": 279,
    "watermarc": 377,
    "lg": 210,
    "brimbank": 51,
    "southland": 322,
    "medical": 224,
    "research": 301,
    "way": 378,
    "n1": 240,
    "derrimut": 110,
    "black": 44,
    "rock": 308,
    "bp": 48,
    "northpoint": 254,
    "eltham": 127,
    "leisure": 207,
    "pulse": 295,
    "diamond": 113,
    "creek": 103,
    "shell": 316,
    "coles": 89,
    "express": 138,
    "taylors": 342,
    "lakes": 205,
    "watergardens": 376,
    "point": 281,
    "cook": 100,
    "red": 298,
    "rooster": 309,
    "vermont": 371,
    "greenvale": 169,
    "stations": 332,
    "any": 22,
    "free": 153,
    "do": 116,
    "you": 391,
    "superchargers": 339,
    "only": 264,
    "which": 382,
    "ones": 263,
    "are": 24,
    "pricing": 294,
    "under": 364,
    "kwh": 204,
    "that": 347,
    "above": 6,
    "150kw": 0,
    "available": 31,
    "where": 381,
    "nearest": 245,
    "working": 387,
    "and": 21,
    "connectors": 98,
    "power": 286,
    "50kw": 1,
    "looking": 215,
    "rapid": 297,
    "options": 268,
    "per": 275,
    "or": 269,
    "more": 234,
    "filter": 143,
    "by": 57,
    "compatible": 93,
    "tell": 344,
    "about": 5,
    "this": 350,
    "what": 380,
    "details": 112,
    "information": 193,
    "give": 161,
    "know": 203,
    "specs": 324,
    "specifications": 323,
    "output": 272,
    "how": 184,
    "much": 238,
    "does": 118,
    "cost": 101,
    "many": 222,
    "points": 282,
    "connection": 96,
    "types": 362,
    "number": 256,
    "traffic": 356,
    "conditions": 95,
    "update": 367,
    "status": 333,
    "on": 262,
    "destination": 111,
    "long": 214,
    "will": 383,
    "add": 7,
    "delay": 109,
    "estimate": 131,
    "alternative": 15,
    "routes": 311,
    "due": 123,
    "aware": 32,
    "routing": 312,
    "considering": 99,
    "optimization": 266,
    "report": 300,
    "news": 249,
    "alerts": 12,
    "warnings": 375,
    "directions": 115,
    "navigation": 242,
    "instructions": 194,
    "guidance": 172,
    "turn": 359,
    "step": 334,
    "from": 154,
    "here": 178,
    "drive": 120,
    "can": 63,
    "use": 369,
    "busy": 56,
    "occupied": 259,
    "check": 83,
    "availability": 30,
    "if": 188,
    "nearby": 244,
    "racv": 296,
    "solar": 320,
    "grovedale": 170,
    "blue": 45,
    "tongue": 352,
    "industries": 192,
    "meredith": 227,
    "compare": 91,
    "alternatives": 16,
    "others": 271,
    "other": 270,
    "navigate": 241,
    "comparison": 92,
    "open": 265,
    "traveling": 357,
    "going": 164,
    "bendigo": 42,
    "northcote": 253,
    "williamstown": 384,
    "preston": 292,
    "reservoir": 303,
    "different": 114,
    "save": 314,
    "bookmark": 46,
    "favorite": 142,
    "back": 34,
    "return": 304,
    "previous": 293,
    "new": 248,
    "take": 341,
    "done": 119,
    "complete": 94,
    "finish": 145,
    "end": 129
  },
  "intent": {
    "get_directions": 9,
    "greet": 12,
    "menu_selection": 13,
    "goodbye": 11,
    "route_planning": 21,
    "emergency_charging": 1,
    "emergency_location_input": 3,
    "emergency_connector_input": 2,
    "preference_charging": 16,
    "preference_selection": 18,
    "preference_location_input": 17,
    "route_station_selection": 22,
    "filter_by_preferences": 5,
    "get_charger_info": 8,
    "get_traffic_info": 10,
    "get_advanced_directions": 7,
    "station_availability": 23,
    "nearby_stations": 14,
    "emergency_station_selection": 4,
    "preference_station_selection": 19,
    "action_selection": 0,
    "route_info": 20,
    "follow_up": 6,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 23,
    "action_restart": 24,
    "action_session_start": 26,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 25,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 28,
    "action_unlikely_intent": 29,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_advanced_directions": 0,
    "action_collect_initial_location": 2,
    "action_enhanced_charger_info": 7,
    "action_enhanced_preference_filtering": 8,
    "action_get_directions_by_id": 10,
    "action_handle_action_choice": 11,
    "action_handle_any_input": 12,
    "action_handle_emergency_location_input": 13,
    "action_handle_emergency_station_selection": 14,
    "action_handle_follow_up": 15,
    "action_handle_menu_selection": 16,
    "action_handle_preference_charging": 17,
    "action_handle_preference_location_input": 18,
    "action_handle_preference_station_selection": 19,
    "action_handle_route_info": 20,
    "action_handle_route_input": 21,
    "action_handle_route_station_selection": 22,
    "action_traffic_info": 27,
    "utter_goodbye": 30,
    "utter_nearby_stations": 31,
    "utter_station_availability": 32
  },
  "action_text": null,
  "intent_response_key": null
}